Autodesk.Revit.DB.BuiltInFailures.ReshapeFromFacetsFailures.ReshapeFromFacetsFailedError
Reshape from facets failed. [Description]

Autodesk.Revit.DB.BuiltInFailures.ReshapeFromFacetsFailures.ReshapeFromFacetsFailed
Reshape from facets failed. [Description]